<template>
  <Cards />
</template>

<script>
import Cards from '@/components/Cards.vue'
// Cards 310x440px

// @ Персонажи:

// Инженер
// Катамарaнов
// Серега-кот
// Жилин
// Загадка дыры
// Ведущий сдохни или умри
// Лидер банды "Железные Рукава"
// Роза
// Шершняга
//
// Ричард Сапогов
// Татьяна Восьмиглазова
// Боженька (Тор)
// Гвидон Вишнёвский
// Путана матка
// Водитель буханки (мед)
// Виктор Сергеевич
// Всеволод Старозубов
// Марк Багдасаров+
// Лешка (коллега)


// Аудио ждем от JT

// Картинки ждем от Руси и Денис

export default {
  components: {
    Cards
  }
}
</script>
